// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "Ошибка приложения";
"applicationDisabled" = "Приложение выключено";

//c
"cancel" = "Отмена";
"close" = "Закрыть";

//d
"downloading" = "Загрузка...";

//e
"error" = "Ошибка";
"exit" = "Выход";

//g
"getNewVersion" = "Получить новую версию";


//l
"loading" = "Загрузка...";

//o
"ok" = "OK";

//s
"serviceNotification" = "Уведомление об обслуживании";

//u
"unpacking" = "Распаковывание...";
"update" = "Обновить";
"upgrade" = "Модернизировать";
